/* Add facility where pacients can get help. */
"Add facility where pacients can get help." = "Aggiungi una struttura in cui i pazienti possano ottenere aiuto";

/* Cancel */
"Cancel" = "Annulla";

/* Confirm */
"Confirm" = "Confermare";

/* Create health facility. */
"Create health facility." = "Creare una struttura sanitaria.";

/* Do you have a cough? */
"Do you have a cough?" = "Hai la tosse?";

/* Do you have a high fever? */
"Do you have a high fever?" = "Hai la febbre alta?";

/* Do you have shortness of breath or shallow breathing? */
"Do you have shortness of breath or shallow breathing?" = "Hai respiro corto o respiro superficiale?";

/* Do you want to report a wrong facility? */
"Do you want to report a wrong facility?" = "Vuoi segnalare una struttura sbagliata?";

/* Enter facility name */
"Enter facility name" = "Inserisci il nome della struttura";

/* Global */
"Global" = "Globale";

/* Have you had contact with a person with coronavirus? */
"Have you had contact with a person with coronavirus?" = "Hai avuto contatti con una persona con coronavirus?";

/* Have you recently traveled to a country where there were coronavirus cases? */
"Have you recently traveled to a country where there were coronavirus cases?" = "Hai viaggiato di recente in un paese in cui c'erano casi di coronavirus?";

/* Report */
"Report" = "Elimina";

/* Report false facility */
"Report false facility" = "Elimina false facility";

